/* Localized versions of Info.plist keys */

CFBundleName = "Direkta utskrifts-inställningar";
CFBundleGetInfoString = "Insticksprogrammet Direktutskriftsinställningar, © Copyright 2005-2017 HP Development Company, L.P.";
